<template>
    <Headertop/>
    <div class="flexbox">
        <h2 style="font-family: 'adobe caslon pro';">近影</h2>
        <p>付き合いの浅い知り合いの飲み会に行ったら、冷凍のから揚げとくだらないダーツに10000円払う羽目になった。インフルも貰った。<br>ディレクションをしているブランドの営業にセレクトショップに行ったとき、美容師にサロンモデルを頼まれ、安請け合いで意味不明な髪色になった。決まりかけていた仕事が二つ消えた。本当に仕事は選んだほうがいい。<br>憧れのフォトグラファーは人格が終わっていた。<br>私にしては大きな案件の案内が来て、必死になって予定を調整しても、前日にキャンセル。すべてがあほくさい。</p>
        <p>自分の価値を思い知って病むみたいな話ではなく、他責でもなく、単に自分のいる環境が終わっている。こんなところにしかいられない自分に腹が立つ。</p>
        <h2 style="font-family: 'adobe caslon pro';">打開</h2>
        <p>イギリスでたこやき屋さん。多分もうこれしかないと思う。というわけで、英国の就労ビザを見てみる。</p>
        <div style="width: 100%;"><img src="/img/neet/gyakuten/1.jpg"/></div>
        <h6>出典：<a href="https://www.gov.uk/browse/visas-immigration/work-visas">https://www.gov.uk/browse/visas-immigration/work-visas</a></h6>
        <p>ニートでも可能性があるビザはこれだけ。Global Talent visaについては、著名なクライアントワークがないとダメ(逆に言えば、その実績があれば意外と可能性がある)。結局、YMS(いわゆるワーホリ)しかないのか。</p>
        <img src="/img/neet/gyakuten/2.jpg"/>
        <h6>出典：<a href="https://www.gov.uk/youth-mobility">https://www.gov.uk/youth-mobility</a></h6>
        <p>50万円の残高証明。ニートには厳しい。どうやらたこやき屋さんを開くことも難しいらしい。打開の切り札にはならなそう。というより、ニート期間が効いている。今から書く切り札のためにはこれは使えない。</p>
        <img src="/img/neet/gyakuten/3.jpg"/>
        <h6>出典：<a href="https://www.gov.uk/high-potential-individual-visa/">https://www.gov.uk/high-potential-individual-visa/</a></h6>
        <p>なんだか認められた気分になるビザを発見。多分切り札はこれ。難点は英語力の証明。CEFRB2(TOEICでいうところの800点)が必要。私の英語力はセンター試験(おばあちゃん、そんなテスト知らないよ)でリスニング試験の点数は24点。多分TOEICで言うところの400点くらい。でもまだ諦めちゃいけない。ニートだからお金はないけど、勉強はできる。私の考え方ではお金稼ぎは無理だと思う。すぐに足元見てくる人たちと交渉するのは不可能。そもそも友達もいないし。というわけで一ヶ月勉強してきた。</p>
        <img src="/img/neet/gyakuten/4.jpg"/>
        <p>いけた。顔写真は試験会場でいきなり撮られた。めっちゃ美人の知り合いが、証明写真の撮られ方みたいな商材売ってた。いくら払ったら教えてくれるかな。これで英語要件はクリア。実務的には、本当にギリギリ何とかなるかもしれないレベルらしい。</p>
        <p>次は学歴証明。トップ大学を卒業していないといけない。wa○atteさんなら取れないね。大学は楽しいので変な大人に惑わされずちゃんと行ったほうがいい。ニート期間中、お金かかったねwと煽ってきた不快な初老の顔はいまだに夢に出てくる。届かない世界を教えてやるしかない。
        卒業証明書を意味不明な審査機関に提出しないといけないらしい。素晴らしいビジネスですね。くだらないね。しかも一ヶ月かかるらしい。なんだこれ。</p>
        <img src="/img/neet/gyakuten/5.jpg"/>
        <p>これで私もハイポテンシャル。とりあえずその間に就活の準備をする。流石にいきなりたこ焼き屋開店は不可能だと思う。ニート、働きます。色々調べてるうちにmercorというサイトに辿り着いた。LinkedInと連携して仕事が探せるらしい。ありがたい。

一旦今回のところはここまで。次は住むところとコミュニティ探し編。たこ焼き屋さんに興味がある人はいつでも連絡ください。</p>
    </div>

    <Footern/>
</template>
